<?php



return [

    'title' => 'إدارة الإعدادات',

    'setting' => 'الإعدادات ',

    'site_name' => 'اسم الموقع ',

    'email' => 'البريد الإلكتروني ',

    'phone' => 'رقم الهاتف',

    'url' => 'الموقع الإلكتروني ',

    'facebook' => 'الفيسبوك ',

    'twitter' => 'تويتر ',

    'site_address' => 'الموقع الجغرافي ',
    'snapchat' => 'السناب شات',

    'per_page' => 'السجلات لكل صفحة',
    'instagram' => 'الإنستجرام',
    'contact_information' => 'بيانات التواصل',
    'email_address' => 'البريد الإلكتروني',
    'office_address' => 'مكان المكتب',
    
    'about_ar' => 'عن التطبيق (عربي)',
    'about_en' => 'عن التطبيق (انجليزي)',
    
    'term_en' => 'شروط الاستخدام (انجليزي)',
    'term_ar' => 'شروط الاستخدام (عربي)',
    
    'privacy_en' => 'سياسة الخصوصية (انجليزي)',
    'privacy_ar' => 'سياسة الخصوصية (عربي)',
    'Terms_and_Policies' => 'سياسة الخصوصية وشروط الاستخدام',
    'Payment_subscribtion' => 'الاشتراكات',
    'Location' => 'الموقع',


];